Repository: KarlaJu/worldTrotter
Catalog: WorldTrotter/*.lproj/Main.strings
Languages: es

# Gxl-WW-VXn.text
source: degree celsius
es: grados celsius

# Ngg-33-hqw.text
source: is really
es: es realmente

# Rgu-4t-jB6.text
source: degree celsius
es: grados celsius

# UWo-9Q-beh.text
source: degree farenheit
es: grados farenheit

# dU1-Sa-9R8.text
source: is really
es: es realmente

# rPh-Lf-QcF.title
source: Map
es: Mapa

# vEd-7b-wHn.placeholder
source: value
es: valor

# vbN-zi-w0K.placeholder
source: value
es: valor

# ynD-w6-4ry.text
source: degree farenheit
es: grados fahrenheit

# zF3-cU-eqc.title
source: Convert
es: Convertir
